[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-editor-shortcuts",
  "settings-search",
  "notion-like-tables",
  "obsidian-outliner",
  "webpage-html-export",
  "obsidian-relative-line-numbers",
  "image-captions"
]